[
  "table-editor-obsidian",
  "obsidian-outliner",
  "obsidian-collapse-all-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "nldates-obsidian",
  "oz-clear-unused-images",
  "omnisearch",
  "obsidian-doubleshift",
  "obsidian-enhancing-export"
]